{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "Ċ": 171,
      "Ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ġt": 207,
      "he": 208,
      "Ġa": 209,
      "in": 210,
      "Ġthe": 211,
      "er": 212,
      "on": 213,
      "Ġ,": 214,
      "re": 215,
      "Ġs": 216,
      "ed": 217,
      "Ġw": 218,
      "Ġo": 219,
      "nd": 220,
      "at": 221,
      "Ġ.": 222,
      "or": 223,
      "en": 224,
      "Ġc": 225,
      "it": 226,
      "Ġf": 227,
      "is": 228,
      "es": 229,
      "ar": 230,
      "Ġb": 231,
      "Ġof": 232,
      "an": 233,
      "Ġin": 234,
      "al": 235,
      "ing": 236,
      "Ġp": 237,
      "as": 238,
      "Ġand": 239,
      "Ġto": 240,
      "ic": 241,
      "ro": 242,
      "Ġm": 243,
      "Ġd": 244,
      "Ġh": 245,
      "ion": 246,
      "le": 247,
      "ou": 248,
      "ĠT": 249,
      "Ġre": 250,
      "Ġ=": 251,
      "ĠS": 252,
      "il": 253,
      "ĠA": 254,
      "ent": 255,
      "Ġ\"": 256,
      "Ġ1": 257,
      "Ġth": 258,
      "st": 259,
      "el": 260,
      "ĠC": 261,
      "Ġl": 262,
      "Ġ@": 263,
      "om": 264,
      "Ġe": 265,
      "ĠĊ": 266,
      "am": 267,
      "Ġn": 268,
      "ad": 269,
      "ac": 270,
      "Ġwas": 271,
      "ĠM": 272,
      "ĠB": 273,
      "ec": 274,
      "Ġon": 275,
      "ĠThe": 276,
      "ly": 277,
      "ur": 278,
      "Ġ'": 279,
      "et": 280,
      "id": 281,
      "ol": 282,
      "Ġg": 283,
      "im": 284,
      "ĠI": 285,
      "-@": 286,
      "Ġ@-@": 287,
      "Ġfor": 288,
      "ir": 289,
      "ig": 290,
      "iv": 291,
      "ot": 292,
      "ter": 293,
      "ĠH": 294,
      "ut": 295,
      "Ġas": 296,
      "us": 297,
      "ow": 298,
      "ith": 299,
      "ay": 300,
      "Ġ2": 301,
      "ĠP": 302,
      "Ġst": 303,
      "Ġhe": 304,
      "ver": 305,
      "ation": 306,
      "Ġwith": 307,
      "Ġbe": 308,
      "ĠR": 309,
      "Ġthat": 310,
      "ĠD": 311,
      "ce": 312,
      "un": 313,
      "em": 314,
      "ĠW": 315,
      "Ġwh": 316,
      "ĠF": 317,
      "ch": 318,
      "Ġby": 319,
      "th": 320,
      "Ġal": 321,
      "Ġ)": 322,
      "Ġ(": 323,
      "ĠL": 324,
      "ul": 325,
      "ĠG": 326,
      "Ġis": 327,
      "Ġcon": 328,
      "ers": 329,
      "Ġat": 330,
      "ct": 331,
      "ĠN": 332,
      "ra": 333,
      "os": 334,
      "Ġ19": 335,
      "Ġan": 336,
      "Ġit": 337,
      "her": 338,
      "rom": 339,
      "and": 340,
      "um": 341,
      "ĠJ": 342,
      "est": 343,
      "00": 344,
      "Ġhis": 345,
      "ĠE": 346,
      "ag": 347,
      "av": 348,
      "ain": 349,
      "ri": 350,
      "od": 351,
      "Ġfrom": 352,
      "ĠO": 353,
      "ist": 354,
      "Ġcom": 355,
      "Ġv": 356,
      "Ġpro": 357,
      "op": 358,
      "ill": 359,
      "ore": 360,
      "if": 361,
      "ld": 362,
      "up": 363,
      "Ġr": 364,
      "ew": 365,
      "ere": 366,
      "res": 367,
      "igh": 368,
      "ĠIn": 369,
      "ies": 370,
      "Ġde": 371,
      "ber": 372,
      "art": 373,
      "ard": 374,
      "ort": 375,
      "Ġse": 376,
      "ich": 377,
      "Ġwere": 378,
      "ate": 379,
      "all": 380,
      "ak": 381,
      "ant": 382,
      "oc": 383,
      "ud": 384,
      "ap": 385,
      "Ġex": 386,
      "qu": 387,
      "ong": 388,
      "ab": 389,
      "Ġch": 390,
      "Ġor": 391,
      "ĠK": 392,
      "gh": 393,
      "ear": 394,
      "ess": 395,
      "ated": 396,
      "Ġpl": 397,
      "Ġsh": 398,
      "ity": 399,
      "ip": 400,
      "ive": 401,
      "ame": 402,
      "ĠU": 403,
      "Ġâ": 404,
      "Ġhad": 405,
      "ect": 406,
      "ack": 407,
      "ĠSt": 408,
      "ĠâĢ": 409,
      "Ġsu": 410,
      "ast": 411,
      "se": 412,
      "red": 413,
      "Ġk": 414,
      "ge": 415,
      "Ġwhich": 416,
      "our": 417,
      "ment": 418,
      "Ġle": 419,
      "und": 420,
      "Ġare": 421,
      "ov": 422,
      "ian": 423,
      "ial": 424,
      "Ġnot": 425,
      "ell": 426,
      "Ġsp": 427,
      "ost": 428,
      "Ġy": 429,
      "ight": 430,
      "ia": 431,
      "ord": 432,
      "ust": 433,
      "ary": 434,
      "ine": 435,
      "ther": 436,
      "pt": 437,
      "rit": 438,
      "Ġ3": 439,
      "oun": 440,
      "pp": 441,
      "ical": 442,
      "ĠCh": 443,
      "ave": 444,
      "Ġun": 445,
      "Ġ200": 446,
      "cc": 447,
      "Ġinc": 448,
      "fter": 449,
      "ould": 450,
      "ĠV": 451,
      "Ġbut": 452,
      "irst": 453,
      "ish": 454,
      "ous": 455,
      "te": 456,
      "ff": 457,
      "ions": 458,
      "so": 459,
      "Ġcomp": 460,
      "Ġ20": 461,
      "ide": 462,
      "Ġro": 463,
      "ure": 464,
      "Ġwhe": 465,
      "ub": 466,
      "Ġar": 467,
      "Ġcont": 468,
      "ie": 469,
      "Ġ;": 470,
      "og": 471,
      "ign": 472,
      "Ġfirst": 473,
      "Ġcl": 474,
      "wo": 475,
      "Ġher": 476,
      "ry": 477,
      "ue": 478,
      "Ġits": 479,
      "ass": 480,
      "Ġtheir": 481,
      "orm": 482,
      "ĠâĢĵ": 483,
      "ok": 484,
      "ork": 485,
      "Ġint": 486,
      "Ġres": 487,
      "ĠHe": 488,
      "Ġ:": 489,
      "ater": 490,
      "Ġalso": 491,
      "Ġab": 492,
      "ond": 493,
      "Ġad": 494,
      "ome": 495,
      "out": 496,
      "ran": 497,
      "mer": 498,
      "ire": 499,
      "hed": 500,
      "ru": 501,
      "Ġus": 502,
      "age": 503,
      "du": 504,
      "Ġ4": 505,
      "ime": 506,
      "low": 507,
      "Ġper": 508,
      "per": 509,
      "Ġwho": 510,
      "Ġ5": 511,
      "ĠTh": 512,
      "Ġone": 513,
      "Ġhave": 514,
      "Ġsc": 515,
      "pl": 516,
      "ally": 517,
      "own": 518,
      "ile": 519,
      "Ġrec": 520,
      "Ġ18": 521,
      "ted": 522,
      ".@": 523,
      "Ġ@.@": 524,
      "Ġtwo": 525,
      "ition": 526,
      "ugh": 527,
      "iz": 528,
      "ree": 529,
      "ence": 530,
      "ts": 531,
      "uring": 532,
      "port": 533,
      "Ġbeen": 534,
      "Ġpart": 535,
      "Ġbec": 536,
      "ice": 537,
      "Ġhas": 538,
      "ĠAl": 539,
      "Ġag": 540,
      "Ġapp": 541,
      "Ġ201": 542,
      "ough": 543,
      ",@": 544,
      "Ġ@,@": 545,
      "Ġj": 546,
      "Ġen": 547,
      "Ġdis": 548,
      "lud": 549,
      "ke": 550,
      "Ġover": 551,
      "Ġser": 552,
      "Ġthis": 553,
      "ory": 554,
      "ely": 555,
      "Ġyear": 556,
      "ations": 557,
      "ember": 558,
      "ren": 559,
      "ction": 560,
      "ound": 561,
      "ach": 562,
      "Ġoff": 563,
      "Ġafter": 564,
      "ric": 565,
      "Ġup": 566,
      "land": 567,
      "Ġplay": 568,
      "Ġdes": 569,
      "ace": 570,
      "ĠIt": 571,
      "ark": 572,
      "over": 573,
      "ance": 574,
      "Ġout": 575,
      "Ġthey": 576,
      "Ġman": 577,
      "ade": 578,
      "Ġte": 579,
      "act": 580,
      "Ġother": 581,
      "ib": 582,
      "man": 583,
      "ult": 584,
      "Ġim": 585,
      "ĠY": 586,
      "ph": 587,
      "ress": 588,
      "Ġinclud": 589,
      "ced": 590,
      "ens": 591,
      "urn": 592,
      "wn": 593,
      "Ġwould": 594,
      "ind": 595,
      "Ġtime": 596,
      "one": 597,
      "Ġpre": 598,
      "Ġinto": 599,
      "vel": 600,
      "ĠOn": 601,
      "ĠUn": 602,
      "ward": 603,
      "we": 604,
      "Ġwe": 605,
      "Ġhim": 606,
      "ite": 607,
      "oin": 608,
      "ates": 609,
      "Ġ6": 610,
      "Ġshe": 611,
      "les": 612,
      "Ġev": 613,
      "ilm": 614,
      "Ġatt": 615,
      "ased": 616,
      "Ġne": 617,
      "ited": 618,
      "able": 619,
      "end": 620,
      "ied": 621,
      "ase": 622,
      "amp": 623,
      "Ġcomm": 624,
      "ors": 625,
      "Ġinter": 626,
      "are": 627,
      "rough": 628,
      "oy": 629,
      "ons": 630,
      "ount": 631,
      "ep": 632,
      "form": 633,
      "Ġall": 634,
      "ose": 635,
      "ood": 636,
      "ang": 637,
      "Ġmore": 638,
      "ces": 639,
      "Ġwork": 640,
      "Ġ7": 641,
      "ail": 642,
      "old": 643,
      "aw": 644,
      "ered": 645,
      "ings": 646,
      "ve": 647,
      "ild": 648,
      "ĠAn": 649,
      "Ġnew": 650,
      "Ġsec": 651,
      "Ġbet": 652,
      "Ġwhen": 653,
      "inal": 654,
      "Ġfe": 655,
      "Ġfilm": 656,
      "ick": 657,
      "vi": 658,
      "ents": 659,
      "ĠSe": 660,
      "way": 661,
      "att": 662,
      "ft": 663,
      "iss": 664,
      "aus": 665,
      "fer": 666,
      "Ġ8": 667,
      "gan": 668,
      "ĠMar": 669,
      "reat": 670,
      "rib": 671,
      "Ġcons": 672,
      "ĠAr": 673,
      "round": 674,
      "ake": 675,
      "Ġrem": 676,
      "ved": 677,
      "Ġtr": 678,
      "Ġdec": 679,
      "ason": 680,
      "ans": 681,
      "Ġduring": 682,
      "Ġund": 683,
      "orth": 684,
      "ubl": 685,
      "Ġ9": 686,
      "hip": 687,
      "Ġagain": 688,
      "ĠAs": 689,
      "Ġmost": 690,
      "Ġgame": 691,
      "oth": 692,
      "Ġthem": 693,
      "Ġ199": 694,
      "Ġonly": 695,
      "Ġpr": 696,
      "ath": 697,
      "ween": 698,
      "ix": 699,
      "Ġear": 700,
      "ollow": 701,
      "Ġthan": 702,
      "ob": 703,
      "rop": 704,
      "Ġsup": 705,
      "ational": 706,
      "fore": 707,
      "ĠNew": 708,
      "Ġabout": 709,
      "Ġprodu": 710,
      "ug": 711,
      "Ġcent": 712,
      "tern": 713,
      "Ġkn": 714,
      "Ġret": 715,
      "ey": 716,
      "Ġchar": 717,
      "Ġsong": 718,
      "Ġcan": 719,
      "outh": 720,
      "Ġbetween": 721,
      "Ġlater": 722,
      "orn": 723,
      "Ġrele": 724,
      "Ġunder": 725,
      "ict": 726,
      "Ġthree": 727,
      "hn": 728,
      "ton": 729,
      "Ġcol": 730,
      "ron": 731,
      "Ġact": 732,
      "Ġ00": 733,
      "als": 734,
      "Ġqu": 735,
      "Ġthrough": 736,
      "ĠEn": 737,
      "orld": 738,
      "ook": 739,
      "Ġnum": 740,
      "Ġso": 741,
      "Ġme": 742,
      "Ġacc": 743,
      "Ġrel": 744,
      "Ġwhile": 745,
      "Ġra": 746,
      "Ġend": 747,
      "meric": 748,
      "ĠLe": 749,
      "lect": 750,
      "ĠAmeric": 751,
      "Ġfl": 752,
      "ters": 753,
      "ock": 754,
      "Ġpos": 755,
      "ral": 756,
      "Ġsub": 757,
      "ever": 758,
      "ular": 759,
      "Ġass": 760,
      "ating": 761,
      "Ġwhere": 762,
      "Ġver": 763,
      "Ġday": 764,
      "ck": 765,
      "Ġreg": 766,
      "Ġsecond": 767,
      "ener": 768,
      "aid": 769,
      "Ġbu": 770,
      "ĠCom": 771,
      "Ġmade": 772,
      "ames": 773,
      "ision": 774,
      "ived": 775,
      "ĠRe": 776,
      "Ġpe": 777,
      "hes": 778,
      "Ġrecord": 779,
      "son": 780,
      "Ġdef": 781,
      "bum": 782,
      "Ġfour": 783,
      "Ġgro": 784,
      "Ġfollow": 785,
      "Ġseason": 786,
      "Ġ000": 787,
      "Ġep": 788,
      "Ġform": 789,
      "Ġsome": 790,
      "Ġsuch": 791,
      "Ġam": 792,
      "ool": 793,
      "ished": 794,
      "Ġmov": 795,
      "Ġbefore": 796,
      "Ġtra": 797,
      "Ġmus": 798,
      "ĠSp": 799,
      "Ġthere": 800,
      "Ġwrit": 801,
      "hen": 802,
      "ics": 803,
      "ĠJo": 804,
      "io": 805,
      "Ġspec": 806,
      "iel": 807,
      "Ġ10": 808,
      "ike": 809,
      "Ġsy": 810,
      "Ġyears": 811,
      "Ġteam": 812,
      "ĠAt": 813,
      "ode": 814,
      "ual": 815,
      "ĠThis": 816,
      "ident": 817,
      "Ġ/": 818,
      "Ġlar": 819,
      "Ġalbum": 820,
      "ĠSh": 821,
      "Ġind": 822,
      "ros": 823,
      "ily": 824,
      "owever": 825,
      "Ġent": 826,
      "ning": 827,
      "Ġused": 828,
      "Ġcall": 829,
      "ank": 830,
      "Ġsur": 831,
      "ific": 832,
      "Ġac": 833,
      "Ġhigh": 834,
      "ury": 835,
      "Ġpubl": 836,
      "Ġbeing": 837,
      "Ġepis": 838,
      "ained": 839,
      "Ġthen": 840,
      "led": 841,
      "ten": 842,
      "velop": 843,
      "aj": 844,
      "Ġdo": 845,
      "Ġloc": 846,
      "Ġexp": 847,
      "ife": 848,
      "ris": 849,
      "Ġ17": 850,
      "Ġagainst": 851,
      "Ġinv": 852,
      "Ġ0": 853,
      "Ġbl": 854,
      "Ġpres": 855,
      "Ġshow": 856,
      "other": 857,
      "Ġnumber": 858,
      "ĠAfter": 859,
      "Ġcharac": 860,
      "ious": 861,
      "Ġsever": 862,
      "Ġadd": 863,
      "Ġco": 864,
      "Ġset": 865,
      "ek": 866,
      "ince": 867,
      "ject": 868,
      "ars": 869,
      "Ġbecame": 870,
      "Ġrece": 871,
      "ĠBrit": 872,
      "ause": 873,
      "Ġlead": 874,
      "Ġperform": 875,
      "Ġno": 876,
      "Ġincluding": 877,
      "Ġsing": 878,
      "ather": 879,
      "ins": 880,
      "ĠâĢĶ": 881,
      "ines": 882,
      "Ġfound": 883,
      "ĠUnited": 884,
      "rans": 885,
      "air": 886,
      "Ġwell": 887,
      "ale": 888,
      "Ġmon": 889,
      "Ġrep": 890,
      "ĠSc": 891,
      "Ġpol": 892,
      "Ġback": 893,
      "Ġboth": 894,
      "ier": 895,
      "Ġcap": 896,
      "Ġ198": 897,
      "Ġseries": 898,
      "Ġ15": 899,
      "Ġ12": 900,
      "ober": 901,
      "ram": 902,
      "ĠCon": 903,
      "ik": 904,
      "ower": 905,
      "Ġship": 906,
      "ement": 907,
      "its": 908,
      "ert": 909,
      "ired": 910,
      "ures": 911,
      "ley": 912,
      "ĠWh": 913,
      "ĠShe": 914,
      "ivers": 915,
      "Ġmain": 916,
      "pen": 917,
      "Ġ194": 918,
      "Ġmin": 919,
      "iet": 920,
      "der": 921,
      "overn": 922,
      "Ġdid": 923,
      "ven": 924,
      "Ġgo": 925,
      "Ġcre": 926,
      "elf": 927,
      "olog": 928,
      "Ġimp": 929,
      "Ġdevelop": 930,
      "Ġmet": 931,
      "az": 932,
      "ities": 933,
      "ĠEng": 934,
      "Ġlong": 935,
      "iver": 936,
      "any": 937,
      "ll": 938,
      "ised": 939,
      "erm": 940,
      "ting": 941,
      "uch": 942,
      "ared": 943,
      "ann": 944,
      "ane": 945,
      "ird": 946,
      "Ġem": 947,
      "ĠJohn": 948,
      "Ġmill": 949,
      "ful": 950,
      "Ġair": 951,
      "Ġmat": 952,
      "Ġepisode": 953,
      "tend": 954,
      "irect": 955,
      "Ġsaid": 956,
      "Ġstud": 957,
      "Ġmany": 958,
      "ute": 959,
      "Ġbro": 960,
      "ash": 961,
      "ative": 962,
      "Ġdep": 963,
      "Ġcar": 964,
      "Ġ16": 965,
      "Ġcould": 966,
      "Ġorig": 967,
      "Ġwar": 968,
      "Ġcontin": 969,
      "ĠCl": 970,
      "Ġseveral": 971,
      "ĠAmerican": 972,
      "though": 973,
      "Ġdif": 974,
      "ĠInd": 975,
      "ield": 976,
      "ah": 977,
      "Ġinst": 978,
      "Ġpop": 979,
      "ouse": 980,
      "ise": 981,
      "emb": 982,
      "Ġknown": 983,
      "Ġ197": 984,
      "ty": 985,
      "ually": 986,
      "Ġ196": 987,
      "ĠAust": 988,
      "Ġ11": 989,
      "Ġconc": 990,
      "til": 991,
      "iam": 992,
      "ĠWar": 993,
      "view": 994,
      "erson": 995,
      "Ġob": 996,
      "ued": 997,
      "ĠGer": 998,
      "Ġsm": 999,
      "Ġreturn": 1000,
      "Ġany": 1001,
      "Ġbegan": 1002,
      "ĠZ": 1003,
      "ern": 1004,
      "Ġcomple": 1005,
      "Ġdesign": 1006,
      "ĠDe": 1007,
      "Ġdesc": 1008,
      "Ġsign": 1009,
      "ople": 1010,
      "chool": 1011,
      "ross": 1012,
      "my": 1013,
      "ism": 1014,
      "oot": 1015,
      "Ġest": 1016,
      "Ġtrans": 1017,
      "ccess": 1018,
      "Ġprov": 1019,
      "aking": 1020,
      "Ġfeat": 1021,
      "ĠBl": 1022,
      "ided": 1023,
      "Ġinf": 1024,
      "anc": 1025,
      "Ġrun": 1026,
      "Ġearly": 1027,
      "Ġart": 1028,
      "ized": 1029,
      "Ġdist": 1030,
      "Ġmusic": 1031,
      "Ġown": 1032,
      "Ġnear": 1033,
      "Ġreleased": 1034,
      "Ġuntil": 1035,
      "Ġcalled": 1036,
      "Ġeff": 1037,
      "ĠCol": 1038,
      "imes": 1039,
      "ĠUS": 1040,
      "rid": 1041,
      "ists": 1042,
      "Ġresp": 1043,
      "une": 1044,
      "Ġbel": 1045,
      "enn": 1046,
      "Ġpass": 1047,
      "stem": 1048,
      "ured": 1049,
      "Ġfin": 1050,
      "ially": 1051,
      "ĠMay": 1052,
      "Ġph": 1053,
      "ution": 1054,
      "Ġdown": 1055,
      "Ġdisc": 1056,
      "ments": 1057,
      "Ġcrit": 1058,
      "osed": 1059,
      "xt": 1060,
      "Ġdirect": 1061,
      "Ġgener": 1062,
      "Ġalong": 1063,
      "ium": 1064,
      "Ġins": 1065,
      "Ġmillion": 1066,
      "ger": 1067,
      "ull": 1068,
      "ĠBritish": 1069,
      "ax": 1070,
      "Ġgroup": 1071,
      "Ġoffic": 1072,
      "vent": 1073,
      "ĠGerman": 1074,
      "Ġ13": 1075,
      "Ġfam": 1076,
      "eb": 1077,
      "Ġthese": 1078,
      "ajor": 1079,
      "Ġmod": 1080,
      "Ġmay": 1081,
      "Ġ$": 1082,
      "cept": 1083,
      "ĠAd": 1084,
      "Ġopen": 1085,
      "ange": 1086,
      "Ġmil": 1087,
      "ĠBe": 1088,
      "Ġpoin": 1089,
      "uc": 1090,
      "gg": 1091,
      "Ġland": 1092,
      "Ġsim": 1093,
      "Ġhist": 1094,
      "ĠAug": 1095,
      "Ġgovern": 1096,
      "Ã©": 1097,
      "ĠSept": 1098,
      "Ġsuccess": 1099,
      "ĠSeptember": 1100,
      "ĠAugust": 1101,
      "ets": 1102,
      "ĠAp": 1103,
      "ĠWorld": 1104,
      "ĠStates": 1105,
      "ible": 1106,
      "ink": 1107,
      "erv": 1108,
      "Ġgu": 1109,
      "Ġoper": 1110,
      "Ġcount": 1111,
      "Ġattack": 1112,
      "Ġuse": 1113,
      "Ġsame": 1114,
      "ys": 1115,
      "wards": 1116,
      "Ġdescrib": 1117,
      "Ġpeople": 1118,
      "ĠIs": 1119,
      "ĠFor": 1120,
      "aced": 1121,
      "Ġcharacter": 1122,
      "yp": 1123,
      "amed": 1124,
      "Ġbecause": 1125,
      "ĠAll": 1126,
      "els": 1127,
      "Ġvi": 1128,
      "Ġ14": 1129,
      "Ġlike": 1130,
      "Ġserv": 1131,
      "ĠJu": 1132,
      "ĠFran": 1133,
      "ged": 1134,
      "Ġaround": 1135,
      "Ġstart": 1136,
      "Ġthough": 1137,
      "Ġed": 1138,
      "Ġ195": 1139,
      "ĠPl": 1140,
      "ĠQ": 1141,
      "ner": 1142,
      "Ġwin": 1143,
      "Ġkm": 1144,
      "Ġconst": 1145,
      "ues": 1146,
      "ring": 1147,
      "Ġtook": 1148,
      "Ġocc": 1149,
      "ruct": 1150,
      "aving": 1151,
      "ĠAustral": 1152,
      "Ġbatt": 1153,
      "ĠOct": 1154,
      "Ġann": 1155,
      "Ġsupport": 1156,
      "ove": 1157,
      "ĠNov": 1158,
      "Ġfollowing": 1159,
      "Ġsix": 1160,
      "Ġnorth": 1161,
      "Ġele": 1162,
      "ĠCar": 1163,
      "Ġ193": 1164,
      "ĠHowever": 1165,
      "Ġsystem": 1166,
      "Ġappear": 1167,
      "uss": 1168,
      "Ġfinal": 1169,
      "Ġreceived": 1170,
      "Ġclass": 1171,
      "ined": 1172,
      "ĠOctober": 1173,
      "Ġhead": 1174,
      "ives": 1175,
      "Ġprom": 1176,
      "Ġconsid": 1177,
      "ene": 1178,
      "ants": 1179,
      "rad": 1180,
      "ling": 1181,
      "ility": 1182,
      "ically": 1183,
      "ĠDec": 1184,
      "ĠPro": 1185,
      "Ġ191": 1186,
      "Ġever": 1187,
      "Ġstate": 1188,
      "Ġbuild": 1189,
      "ret": 1190,
      "Ġeach": 1191,
      "anu": 1192,
      "Ġext": 1193,
      "Ġfive": 1194,
      "rist": 1195,
      "Ġaut": 1196,
      "rol": 1197,
      "ĠYork": 1198,
      "Ġcentury": 1199,
      "ina": 1200,
      "Ġvar": 1201,
      "Ġbo": 1202,
      "Ġwill": 1203,
      "Ġarea": 1204,
      "ĠThey": 1205,
      "ately": 1206,
      "Ġsmall": 1207,
      "get": 1208,
      "oss": 1209,
      "Ġpartic": 1210,
      "Ġlife": 1211,
      "ĠNorth": 1212,
      "iving": 1213,
      "ril": 1214,
      "Ġreport": 1215,
      "Ġ]": 1216,
      "ĠMe": 1217,
      "Ġ[": 1218,
      "tle": 1219,
      "ored": 1220,
      "ĠBy": 1221,
      "ĠJune": 1222,
      "ians": 1223,
      "ording": 1224,
      "Ġcity": 1225,
      "gin": 1226,
      "Ġmar": 1227,
      "ped": 1228,
      "ĠKing": 1229,
      "Ġmajor": 1230,
      "Ġweek": 1231,
      "Ġpublic": 1232,
      "ĠJuly": 1233,
      "Ġ%": 1234,
      "ission": 1235,
      "Ġconf": 1236,
      "ĠHar": 1237,
      "Ġband": 1238,
      "ection": 1239,
      "Ġref": 1240,
      "med": 1241,
      "ĠNovember": 1242,
      "inc": 1243,
      "urch": 1244,
      "Ġrest": 1245,
      "ĠComm": 1246,
      "ĠWill": 1247,
      "Ġworld": 1248,
      "ĠPh": 1249,
      "Ġmed": 1250,
      "Ġsince": 1251,
      "esp": 1252,
      "Ġsingle": 1253,
      "raft": 1254,
      "raph": 1255,
      "por": 1256,
      "ĠApril": 1257,
      "ble": 1258,
      "ĠMc": 1259,
      "ains": 1260,
      "ried": 1261,
      "lish": 1262,
      "Ġdet": 1263,
      "ĠMarch": 1264,
      "omet": 1265,
      "Ġjust": 1266,
      "Ġlast": 1267,
      "ected": 1268,
      "ural": 1269,
      "ional": 1270,
      "hest": 1271,
      "ĠEd": 1272,
      "aim": 1273,
      "Ġturn": 1274,
      "ively": 1275,
      "Ġhel": 1276,
      "ilt": 1277,
      "Ġallow": 1278,
      "Ġpo": 1279,
      "ĠCan": 1280,
      "Ġ30": 1281,
      "cl": 1282,
      "ient": 1283,
      "vious": 1284,
      "ĠGe": 1285,
      "Ġleft": 1286,
      "Ġlarge": 1287,
      "Ġline": 1288,
      "ats": 1289,
      "Ġdiffer": 1290,
      "ales": 1291,
      "ĠSouth": 1292,
      "Ġcare": 1293,
      "Ġsouth": 1294,
      "Ġadv": 1295,
      "ĠDuring": 1296,
      "ified": 1297,
      "Ġdr": 1298,
      "Ġstr": 1299,
      "Ġbook": 1300,
      "Ġvers": 1301,
      "empt": 1302,
      "Ġschool": 1303,
      "Ġsl": 1304,
      "ague": 1305,
      "ĠDecember": 1306,
      "Ġthird": 1307,
      "avy": 1308,
      "Ġincre": 1309,
      "Ġ25": 1310,
      "Ġmonth": 1311,
      "Ġdue": 1312,
      "Ġappro": 1313,
      "..": 1314,
      "Ġplayed": 1315,
      "Ġmuch": 1316,
      "Ġevent": 1317,
      "row": 1318,
      "ĠPr": 1319,
      "Ġif": 1320,
      "rote": 1321,
      "Ġanother": 1322,
      "ĠJanu": 1323,
      "Ġ192": 1324,
      "ĠJanuary": 1325,
      "Ġincluded": 1326,
      "Ġwhat": 1327,
      "Ġplace": 1328,
      "Ġbased": 1329,
      "Ġshort": 1330,
      "ne": 1331,
      "ĠII": 1332,
      "ony": 1333,
      "Ġexpl": 1334,
      "Ġgovernment": 1335,
      "Ġperson": 1336,
      "ball": 1337,
      "Ġwrote": 1338,
      "ĠWhen": 1339,
      "Ġtrack": 1340,
      "apan": 1341,
      "Ġcamp": 1342,
      "Ġtit": 1343,
      "Ġold": 1344,
      "ĠEu": 1345,
      "Ġbre": 1346,
      "alf": 1347,
      "Ġname": 1348,
      "Ġdeath": 1349,
      "Ġport": 1350,
      "Ġelect": 1351,
      "ently": 1352,
      "Ġ...": 1353,
      "ple": 1354,
      "rent": 1355,
      "ĠJapan": 1356,
      "ience": 1357,
      "Ġeng": 1358,
      "Ġwon": 1359,
      "by": 1360,
      "ĠOr": 1361,
      "Ġchild": 1362,
      "Ġprot": 1363,
      "Ġlit": 1364,
      "Ġkill": 1365,
      "Ġprog": 1366,
      "oad": 1367,
      "Ġstory": 1368,
      "ideo": 1369,
      "ages": 1370,
      "Ġpower": 1371,
      "ĠBro": 1372,
      "Ġreview": 1373,
      "ĠTe": 1374,
      "ody": 1375,
      "Ġvis": 1376,
      "ital": 1377,
      "Ġhome": 1378,
      "ott": 1379,
      "Ġled": 1380,
      "ps": 1381,
      "Ġdescribed": 1382,
      "eng": 1383,
      "Ġrequ": 1384,
      "oman": 1385,
      "Ġprevious": 1386,
      "Ġfamily": 1387,
      "Ġgun": 1388,
      "rand": 1389,
      "tain": 1390,
      "Ġway": 1391,
      "yl": 1392,
      "Ġnamed": 1393,
      "Ġright": 1394,
      "Ġnow": 1395,
      "ĠMus": 1396,
      "Ġdem": 1397,
      "urther": 1398,
      "iod": 1399,
      "iven": 1400,
      "Ġmen": 1401,
      "ilar": 1402,
      "Ġeven": 1403,
      "Ġmake": 1404,
      "embers": 1405,
      "Ġorgan": 1406,
      "ĠGu": 1407,
      "reen": 1408,
      "ister": 1409,
      "ont": 1410,
      "cy": 1411,
      "iversity": 1412,
      "omin": 1413,
      "Ġattempt": 1414,
      "Ġbest": 1415,
      "itions": 1416,
      "Ġ100": 1417,
      "Ġcour": 1418,
      "ĠÂ": 1419,
      "Ġrepl": 1420,
      "ivision": 1421,
      "Ġopp": 1422,
      "Ġleg": 1423,
      "rench": 1424,
      "Ġgames": 1425,
      "ior": 1426,
      "ached": 1427,
      "Ġterm": 1428,
      "ĠAnd": 1429,
      "Ġcommand": 1430,
      "ival": 1431,
      "Ġhand": 1432,
      "ĠFl": 1433,
      "Ġposs": 1434,
      "mp": 1435,
      "Ġbelie": 1436,
      "Ġdam": 1437,
      "Ġvery": 1438,
      "ox": 1439,
      "ĠHis": 1440,
      "Ġthose": 1441,
      "ĠFeb": 1442,
      "ĠEurop": 1443,
      "Ġpar": 1444,
      "ĠFebru": 1445,
      "ĠFebruary": 1446,
      "sh": 1447,
      "Ġiss": 1448,
      "Ġstill": 1449,
      "Ġtop": 1450,
      "Ġnext": 1451,
      "Ġspecies": 1452,
      "ĠChrist": 1453,
      "Ġeffect": 1454,
      "riend": 1455,
      "Ġview": 1456,
      "ched": 1457,
      "ĠThere": 1458,
      "ĠNational": 1459,
      "oci": 1460,
      "Ġoriginal": 1461,
      "aken": 1462,
      "ĠWe": 1463,
      "ature": 1464,
      "ences": 1465,
      "Ġspe": 1466,
      "lu": 1467,
      "Ġwater": 1468,
      "ness": 1469,
      "Ġaddition": 1470,
      "Ġjoin": 1471,
      "ĠBar": 1472,
      "ĠEurope": 1473,
      "Ġlist": 1474,
      "au": 1475,
      "Ġperiod": 1476,
      "Ġwithin": 1477,
      "alk": 1478,
      "Ġmembers": 1479,
      "Ġmark": 1480,
      "eter": 1481,
      "Ġdeb": 1482,
      "Ġheld": 1483,
      "Ġbuilt": 1484,
      "ĠFrench": 1485,
      "Ġexper": 1486,
      "hor": 1487,
      "af": 1488,
      "ĠAm": 1489,
      "Ġ2010": 1490,
      "Ġrelease": 1491,
      "ĠPar": 1492,
      "Ġlate": 1493,
      "Ġalthough": 1494,
      "Ġformer": 1495,
      "rew": 1496,
      "Ġmatch": 1497,
      "Ġgreat": 1498,
      "augh": 1499,
      "ridge": 1500,
      "ney": 1501,
      "Ġcur": 1502,
      "Ġdest": 1503,
      "Ġsold": 1504,
      "uted": 1505,
      "tended": 1506,
      "Ġvideo": 1507,
      "Ġ21": 1508,
      "ards": 1509,
      "Ġcaus": 1510,
      "ĠWest": 1511,
      "line": 1512,
      "Ġstorm": 1513,
      "Ġcover": 1514,
      "ĠX": 1515,
      "ves": 1516,
      "ech": 1517,
      "Ġinit": 1518,
      "Ġrole": 1519,
      "ropical": 1520,
      "Ġtri": 1521,
      "ĠWilliam": 1522,
      "self": 1523,
      "Ġcame": 1524,
      "Ġestab": 1525,
      "hel": 1526,
      "ĠHer": 1527,
      "Ġdays": 1528,
      "ances": 1529,
      "Ġresult": 1530,
      "Ġmid": 1531,
      "Ġpresent": 1532,
      "na": 1533,
      "lev": 1534,
      "Ġcontrol": 1535,
      "aged": 1536,
      "ption": 1537,
      "oon": 1538,
      "ulation": 1539,
      "Ġstand": 1540,
      "Ġreal": 1541,
      "Ġpolit": 1542,
      "Ġhowever": 1543,
      "ĠMin": 1544,
      "itary": 1545,
      "aster": 1546,
      "ham": 1547,
      "Ġ2008": 1548,
      "Ġprop": 1549,
      "let": 1550,
      "ense": 1551,
      "Ġ2009": 1552,
      "ĠMan": 1553,
      "atic": 1554,
      "ides": 1555,
      "Ġfew": 1556,
      "Ġtown": 1557,
      "Ġ24": 1558,
      "Ġwind": 1559,
      "ĠGeor": 1560,
      "omb": 1561,
      "Ġyou": 1562,
      "ograph": 1563,
      "Ġtw": 1564,
      "Ġside": 1565,
      "Ġsk": 1566,
      "Ġcontinued": 1567,
      "Ġoften": 1568,
      "Ġequ": 1569,
      "Ġpost": 1570,
      "ĠEar": 1571,
      "ays": 1572,
      "Ġlocal": 1573,
      "Ġ2011": 1574,
      "elt": 1575,
      "ĠChar": 1576,
      "ator": 1577,
      "Ġamong": 1578,
      "ĠAir": 1579,
      "Ġsimilar": 1580,
      "ruction": 1581,
      "ead": 1582,
      "ches": 1583,
      "ĠMich": 1584,
      "ract": 1585,
      "Ġhum": 1586,
      "Ġav": 1587,
      "Ġclaim": 1588,
      "estern": 1589,
      "ĠNo": 1590,
      "omen": 1591,
      "ung": 1592,
      "Ġ&": 1593,
      "ĠEngland": 1594,
      "reet": 1595,
      "read": 1596,
      "akes": 1597,
      "Ġdifferent": 1598,
      "side": 1599,
      "ese": 1600,
      "ops": 1601,
      "Ġmy": 1602,
      "Ġdel": 1603,
      "ler": 1604,
      "Ġbeh": 1605,
      "ĠRec": 1606,
      "ology": 1607,
      "par": 1608,
      "Ġtyp": 1609,
      "Ġ22": 1610,
      "Ġfurther": 1611,
      "Ġsent": 1612,
      "esc": 1613,
      "ĠDav": 1614,
      "ots": 1615,
      "ested": 1616,
      "Ġlevel": 1617,
      "urs": 1618,
      "Ġfre": 1619,
      "Ġconsidered": 1620,
      "Ġtake": 1621,
      "Ġlaw": 1622,
      "ery": 1623,
      "ĠEl": 1624,
      "Ġtot": 1625,
      "Ġ2007": 1626,
      "gy": 1627,
      "Ġcareer": 1628,
      "ĠOne": 1629,
      "ront": 1630,
      "Ġproduction": 1631,
      "arm": 1632,
      "me": 1633,
      "Ġhalf": 1634,
      "ices": 1635,
      "ĠPark": 1636,
      "ĠCo": 1637,
      "Ġant": 1638,
      "ĠCity": 1639,
      "Ġhaving": 1640,
      "ampions": 1641,
      "bo": 1642,
      "ĠAcc": 1643,
      "ĠEnglish": 1644,
      "Ġmag": 1645,
      "Ġroad": 1646,
      "Ġeast": 1647,
      "Ġmoved": 1648,
      "Ġdra": 1649,
      "ering": 1650,
      "Ġevery": 1651,
      "Ġwest": 1652,
      "Ġwithout": 1653,
      "ĠAlthough": 1654,
      "rodu": 1655,
      "Ġcr": 1656,
      "ĠCent": 1657,
      "Ġappe": 1658,
      "Ġplan": 1659,
      "Ġplayer": 1660,
      "Ġ2012": 1661,
      "ining": 1662,
      "Ġposition": 1663,
      "Ġcor": 1664,
      "Ġbecome": 1665,
      "Ġarr": 1666,
      "Ġhistory": 1667,
      "Ġversion": 1668,
      "vers": 1669,
      "Ġtro": 1670,
      "ĠCal": 1671,
      "ford": 1672,
      "ĠAng": 1673,
      "ondon": 1674,
      "ones": 1675,
      "Ġcast": 1676,
      "ĠCount": 1677,
      "Ġel": 1678,
      "Ġinflu": 1679,
      "ize": 1680,
      "Ġarm": 1681,
      "Ġ23": 1682,
      "ĠLondon": 1683,
      "Ġhouse": 1684,
      "yle": 1685,
      "Ġsound": 1686,
      "rig": 1687,
      "Ġfore": 1688,
      "Ġcommun": 1689,
      "resent": 1690,
      "irc": 1691,
      "app": 1692,
      "ĠBatt": 1693,
      "Ġgr": 1694,
      "Ġclub": 1695,
      "Ġsugg": 1696,
      "roy": 1697,
      "aul": 1698,
      "atter": 1699,
      "Ġstrong": 1700,
      "Ġinvol": 1701,
      "ai": 1702,
      "Ġwritten": 1703,
      "Ġ190": 1704,
      "aining": 1705,
      "ĠWith": 1706,
      "Ġbas": 1707,
      "Ġstat": 1708,
      "Ġless": 1709,
      "oung": 1710,
      "utes": 1711,
      "Ġannoun": 1712,
      "rest": 1713,
      "Ġfoot": 1714,
      "ĠRiver": 1715,
      "iqu": 1716,
      "ald": 1717,
      "Ġorder": 1718,
      "Ġrefer": 1719,
      "iety": 1720,
      "iment": 1721,
      "ges": 1722,
      "Ġprof": 1723,
      "craft": 1724,
      "ĠCanad": 1725,
      "ae": 1726,
      "Ġaff": 1727,
      "Ġpoint": 1728,
      "sequ": 1729,
      "Ġtem": 1730,
      "Ġgiven": 1731,
      "Ġrad": 1732,
      "Ġlow": 1733,
      "Ġtrad": 1734,
      "Ġhig": 1735,
      "Ġwant": 1736,
      "ĠGener": 1737,
      "ĠUniversity": 1738,
      "ille": 1739,
      "Ġke": 1740,
      "Ġgave": 1741,
      "Ġpat": 1742,
      "uck": 1743,
      "isc": 1744,
      "Ġimport": 1745,
      "ĠPol": 1746,
      "Ġnever": 1747,
      "aff": 1748,
      "ĠWhile": 1749,
      "Ġchang": 1750,
      "Ġdefe": 1751,
      "ories": 1752,
      "Ġsoc": 1753,
      "Ġreturned": 1754,
      "ration": 1755,
      "ĠAb": 1756,
      "Ġvict": 1757,
      "Ġtotal": 1758,
      "Ġfact": 1759,
      "ĠHigh": 1760,
      "Ġgood": 1761,
      "ention": 1762,
      "ĠTr": 1763,
      "Ġcompany": 1764,
      "Ġfire": 1765,
      "sp": 1766,
      "ailed": 1767,
      "Ġcountry": 1768,
      "Ġwent": 1769,
      "ison": 1770,
      "Ġcomb": 1771,
      "cess": 1772,
      "Ġfriend": 1773,
      "ours": 1774,
      "rick": 1775,
      "ĠEx": 1776,
      "Ġcapt": 1777,
      "Ġpublished": 1778,
      "aun": 1779,
      "Ġproduced": 1780,
      "levision": 1781,
      "Ġfind": 1782,
      "aying": 1783,
      "con": 1784,
      "Ġreported": 1785,
      "Ġorigin": 1786,
      "ĠSm": 1787,
      "Ġ2006": 1788,
      "aign": 1789,
      "Ġlost": 1790,
      "Ġstated": 1791,
      "Ġcommon": 1792,
      "Ġprogram": 1793,
      "ington": 1794,
      "Ġlight": 1795,
      "yn": 1796,
      "Ġparticular": 1797,
      "ape": 1798,
      "Ġord": 1799,
      "echn": 1800,
      "Ġadm": 1801,
      "Ġinclude": 1802,
      "ests": 1803,
      "ĠAccording": 1804,
      "Ġlarg": 1805,
      "ably": 1806,
      "urric": 1807,
      "Ġcompet": 1808,
      "Ġer": 1809,
      "used": 1810,
      "Ġrecorded": 1811,
      "ief": 1812,
      "Ġbuilding": 1813,
      "Ġpress": 1814,
      "ĠSte": 1815,
      "Ġneed": 1816,
      "ĠNe": 1817,
      "Ġbus": 1818,
      "Ġproject": 1819,
      "hing": 1820,
      "Ġforces": 1821,
      "ument": 1822,
      "Ġnort": 1823,
      "Ġ27": 1824,
      "Ġships": 1825,
      "Ġshould": 1826,
      "Ġusing": 1827,
      "Ġeight": 1828,
      "Ġ50": 1829,
      "Ġ28": 1830,
      "Ġperformance": 1831,
      "iness": 1832,
      "ĠSw": 1833,
      "Ġservice": 1834,
      "bs": 1835,
      "Ġpopular": 1836,
      "Ġide": 1837,
      "ploy": 1838,
      "ĠThese": 1839,
      "Ġtimes": 1840,
      "osp": 1841,
      "Ġmaking": 1842,
      "Ġten": 1843,
      "Ġaircraft": 1844,
      "Ġhimself": 1845,
      "oyal": 1846,
      "Ġfun": 1847,
      "Ġauthor": 1848,
      "Ġ2013": 1849,
      "Ġfather": 1850,
      "atch": 1851,
      "Ġmilitary": 1852,
      "ĠAustralia": 1853,
      "ĠSec": 1854,
      "Ġanim": 1855,
      "lear": 1856,
      "Ġbattle": 1857,
      "ampionship": 1858,
      "ned": 1859,
      "ĠJack": 1860,
      "ĠAss": 1861,
      "Ġsit": 1862,
      "Ġlim": 1863,
      "Ġsongs": 1864,
      "Ġsomet": 1865,
      "Ġread": 1866,
      "ĠAf": 1867,
      "outher": 1868,
      "Ġcritic": 1869,
      "ensive": 1870,
      "ither": 1871,
      "ords": 1872,
      "Ġdevelopment": 1873,
      "Ġsw": 1874,
      "Ġhow": 1875,
      "Ġgl": 1876,
      "Ġ40": 1877,
      "ĠGeneral": 1878,
      "alth": 1879,
      "eth": 1880,
      "Ġsol": 1881,
      "itive": 1882,
      "eder": 1883,
      "ases": 1884,
      "quad": 1885,
      "Ġ26": 1886,
      "ĠState": 1887,
      "oll": 1888,
      "ĠCor": 1889,
      "outhern": 1890,
      "ĠJames": 1891,
      "Ġcross": 1892,
      "cer": 1893,
      "Ġ189": 1894,
      "amb": 1895,
      "Ġrepresent": 1896,
      "ĠSy": 1897,
      "Ġground": 1898,
      "Ġdestroy": 1899,
      "acy": 1900,
      "Ġstar": 1901,
      "Ġft": 1902,
      "Ġremained": 1903,
      "astern": 1904,
      "Ġste": 1905,
      "ks": 1906,
      "rie": 1907,
      "Ġcharacters": 1908,
      "ĠArmy": 1909,
      "Ġnational": 1910,
      "ĠPres": 1911,
      "Ġget": 1912,
      "ries": 1913,
      "work": 1914,
      "Ġmonths": 1915,
      "Ġsuff": 1916,
      "Ġgen": 1917,
      "ĠBo": 1918,
      "Ġdied": 1919,
      "aur": 1920,
      "Ġter": 1921,
      "ĠGl": 1922,
      "ĠComp": 1923,
      "ublic": 1924,
      "Ġdeveloped": 1925,
      "Ġtitle": 1926,
      "dom": 1927,
      "Ġsum": 1928,
      "Ġchart": 1929,
      "fic": 1930,
      "Ġcampaign": 1931,
      "ream": 1932,
      "urricane": 1933,
      "Ġforce": 1934,
      "ĠLeague": 1935,
      "Ġchildren": 1936,
      "Ġintrodu": 1937,
      "lands": 1938,
      "ency": 1939,
      "Ġpra": 1940,
      "Ġtour": 1941,
      "Ġpromot": 1942,
      "itted": 1943,
      "isted": 1944,
      "ael": 1945,
      "Ġson": 1946,
      "Ġsignific": 1947,
      "Ġred": 1948,
      "Ġacross": 1949,
      "Ġaway": 1950,
      "ression": 1951,
      "hern": 1952,
      "Ġrelations": 1953,
      "Ġobs": 1954,
      "Ġhistor": 1955,
      "Ġfield": 1956,
      "Ġofficial": 1957,
      "ĠDivision": 1958,
      "Ġfav": 1959,
      "Ġfelt": 1960,
      "ole": 1961,
      "lege": 1962,
      "ĠAmerica": 1963,
      "Ġnoted": 1964,
      "Ġfac": 1965,
      "ĠSim": 1966,
      "Ġnight": 1967,
      "alt": 1968,
      "Ġannounced": 1969,
      "most": 1970,
      "Ġreached": 1971,
      "ĠRuss": 1972,
      "Ġintern": 1973,
      "ĠSup": 1974,
      "Ġcreated": 1975,
      "ĠCounty": 1976,
      "Ġareas": 1977,
      "com": 1978,
      "ĠRep": 1979,
      "ĠMon": 1980,
      "Ġtelevision": 1981,
      "Ġcoun": 1982,
      "Ġ2005": 1983,
      "ĠRoad": 1984,
      "ĠJapanese": 1985,
      "Ġstation": 1986,
      "hem": 1987,
      "ressed": 1988,
      "Ġsuccessful": 1989,
      "ĠMad": 1990,
      "Ġrock": 1991,
      "imately": 1992,
      "Ġval": 1993,
      "ĠGr": 1994,
      "ĠReg": 1995,
      "ising": 1996,
      "Ġvarious": 1997,
      "ĠâĢĻ": 1998,
      "Ġbar": 1999,
      "ĠStreet": 2000,
      "Ġpolitical": 2001,
      "Ġseen": 2002,
      "Ġfollowed": 2003,
      "Ġaver": 2004,
      "field": 2005,
      "iber": 2006,
      "iting": 2007,
      "Ġtoo": 2008,
      "Ġ29": 2009,
      "Ġrank": 2010,
      "ett": 2011,
      "ĠEast": 2012,
      "ope": 2013,
      "Ġperformed": 2014,
      "cast": 2015,
      "ĠRober": 2016,
      "Ġcult": 2017,
      "ization": 2018,
      "Ġserved": 2019,
      "Ġ2014": 2020,
      "Ġplayers": 2021,
      "Ġfront": 2022,
      "reg": 2023,
      "Ġrev": 2024,
      "ality": 2025,
      "ĠGeorge": 2026,
      "Ġcond": 2027,
      "Ġfull": 2028,
      "Ġprim": 2029,
      "Ġdecl": 2030,
      "Ġblack": 2031,
      "ination": 2032,
      "elling": 2033,
      "Ġbegin": 2034,
      "duct": 2035,
      "Ġfle": 2036,
      "Ġput": 2037,
      "ĠSer": 2038,
      "Ġcirc": 2039,
      "Ġconv": 2040,
      "Ġearl": 2041,
      "ĠPer": 2042,
      "olution": 2043,
      "ĠTo": 2044,
      "ĠHen": 2045,
      "Ġcost": 2046,
      "abor": 2047,
      "idence": 2048,
      "Ġsee": 2049,
      "Ġprocess": 2050,
      "Ġnon": 2051,
      "Ġdiv": 2052,
      "Ġstyle": 2053,
      "ying": 2054,
      "Ġlook": 2055,
      "ĠPhil": 2056,
      "Ġseven": 2057,
      "Ġvol": 2058,
      "Ġaud": 2059,
      "Ġkilled": 2060,
      "ĠEm": 2061,
      "Ġcy": 2062,
      "Ġhelp": 2063,
      "rict": 2064,
      "Ġlet": 2065,
      "lished": 2066,
      "play": 2067,
      "Ġthroughout": 2068,
      "ĠBill": 2069,
      "Ġtaken": 2070,
      "Ġtropical": 2071,
      "Ġable": 2072,
      "ana": 2073,
      "Ġfight": 2074,
      "Ġdiscover": 2075,
      "Ġagre": 2076,
      "ecut": 2077,
      "ertain": 2078,
      "Ġlittle": 2079,
      "Ġwid": 2080,
      "Ġbecom": 2081,
      "Ġfem": 2082,
      "Ġage": 2083,
      "urg": 2084,
      "Ġsignificant": 2085,
      "ĠSch": 2086,
      "Ġhit": 2087,
      "Ġmeet": 2088,
      "Ġident": 2089,
      "ĠThom": 2090,
      "ways": 2091,
      "irl": 2092,
      "Ġtechn": 2093,
      "Ġspecial": 2094,
      "Ġcop": 2095,
      "oice": 2096,
      "Ġwriting": 2097,
      "Ġstruct": 2098,
      "ĠDavid": 2099,
      "Ġthought": 2100,
      "Ġestablished": 2101,
      "ĠPart": 2102,
      "Ġbroad": 2103,
      "ĠAct": 2104,
      "enced": 2105,
      "ĠMor": 2106,
      "Ġmm": 2107,
      "Ġappeared": 2108,
      "Ġdoes": 2109,
      "Ġcoll": 2110,
      "Ġentire": 2111,
      "ĠAustralian": 2112,
      "aval": 2113,
      "cil": 2114,
      "epend": 2115,
      "Ġyoung": 2116,
      "Ġcoast": 2117,
      "Ġpoints": 2118,
      "Ġ!": 2119,
      "Ġmiles": 2120,
      "ius": 2121,
      "Ġbody": 2122,
      "Ġaward": 2123,
      "less": 2124,
      "Ġimpro": 2125,
      "ĠRich": 2126,
      "Ġroute": 2127,
      "Ġmember": 2128,
      "odes": 2129,
      "ought": 2130,
      "ĠMed": 2131,
      "ground": 2132,
      "ript": 2133,
      "Ġwomen": 2134,
      "Ġactiv": 2135,
      "Ġrange": 2136,
      "ster": 2137,
      "ask": 2138,
      "ĠPe": 2139,
      "ivil": 2140,
      "ĠYou": 2141,
      "Ġcaused": 2142,
      "Ġstarted": 2143,
      "Ġdecided": 2144,
      "iers": 2145,
      "blem": 2146,
      "Ġfeatures": 2147,
      "lected": 2148,
      "day": 2149,
      "ĠAfric": 2150,
      "Ġgeneral": 2151,
      "Ġpain": 2152,
      "ĠQu": 2153,
      "Ġeventually": 2154,
      "ators": 2155,
      "iron": 2156,
      "iec": 2157,
      "int": 2158,
      "umb": 2159,
      "men": 2160,
      "conom": 2161,
      "oph": 2162,
      "ogn": 2163,
      "uk": 2164,
      "den": 2165,
      "ĠRoyal": 2166,
      "Ġrace": 2167,
      "Ġarch": 2168,
      "Ġvot": 2169,
      "here": 2170,
      "itar": 2171,
      "Ġgrow": 2172,
      "Ġmanag": 2173,
      "Ġfeet": 2174,
      "pped": 2175,
      "rison": 2176,
      "Ġtoget": 2177,
      "Ġtogether": 2178,
      "ush": 2179,
      "Ġadded": 2180,
      "ĠHist": 2181,
      "ĠHouse": 2182,
      "Ġtre": 2183,
      "Ġhold": 2184,
      "bert": 2185,
      "Ġcut": 2186,
      "ivid": 2187,
      "Ġ188": 2188,
      "Ġwhite": 2189,
      "Ġonce": 2190,
      "Ġnov": 2191,
      "ample": 2192,
      "ament": 2193,
      "Ġformed": 2194,
      "Ġarg": 2195,
      "Ġlocated": 2196,
      "Ġstri": 2197,
      "reek": 2198,
      "urb": 2199,
      "Ġconn": 2200,
      "Ġmodern": 2201,
      "off": 2202,
      "ĠBlack": 2203,
      "Ġenc": 2204,
      "Ġinstead": 2205,
      "dle": 2206,
      "ĠPort": 2207,
      "head": 2208,
      "rought": 2209,
      "aces": 2210,
      "Ġround": 2211,
      "Ġesc": 2212,
      "Ġ31": 2213,
      "Ġball": 2214,
      "ara": 2215,
      "Ġmix": 2216,
      "emy": 2217,
      "ĠIntern": 2218,
      "Ġimportant": 2219,
      "ee": 2220,
      "Ġpri": 2221,
      "cing": 2222,
      "Ġcrew": 2223,
      "Ġsaw": 2224,
      "Ġaction": 2225,
      "Ġcompleted": 2226,
      "Ġredu": 2227,
      "ĠItal": 2228,
      "Ġplaying": 2229,
      "ects": 2230,
      "ĠIndian": 2231,
      "ids": 2232,
      "oney": 2233,
      "cent": 2234,
      "rated": 2235,
      "ĠOther": 2236,
      "ells": 2237,
      "Ġ2004": 2238,
      "ata": 2239,
      "Ġinsp": 2240,
      "Ġbase": 2241,
      "Ġmater": 2242,
      "Ġpopulation": 2243,
      "ĠMy": 2244,
      "Ġmot": 2245,
      "Ġsurv": 2246,
      "ĠMichael": 2247,
      "Ġvoc": 2248,
      "Ġask": 2249,
      "Ġrather": 2250,
      "Ġoccur": 2251,
      "Ġopened": 2252,
      "Ġstage": 2253,
      "Ġbehind": 2254,
      "Ġothers": 2255,
      "Ġ186": 2256,
      "ray": 2257,
      "Ġfall": 2258,
      "Ġren": 2259,
      "Ġguns": 2260,
      "asing": 2261,
      "ceed": 2262,
      "Ġbrother": 2263,
      "wood": 2264,
      "ements": 2265,
      "igned": 2266,
      "Ġcomment": 2267,
      "lin": 2268,
      "Ġlik": 2269,
      "stit": 2270,
      "Ġborn": 2271,
      "Ġfif": 2272,
      "Ġ2015": 2273,
      "Ġsite": 2274,
      "Ġlive": 2275,
      "Ġworks": 2276,
      "Ġloss": 2277,
      "ĠFrance": 2278,
      "Ġbomb": 2279,
      "Ġworked": 2280,
      "ficult": 2281,
      "Ġheavy": 2282,
      "Ġmiss": 2283,
      "Ġpred": 2284,
      "Ã¡": 2285,
      "ĠSchool": 2286,
      "medi": 2287,
      "rap": 2288,
      "Ġsubsequ": 2289,
      "Ġlack": 2290,
      "Ġparty": 2291,
      "Ġproblem": 2292,
      "nder": 2293,
      "lection": 2294,
      "Ġdifficult": 2295,
      "Ġclose": 2296,
      "ĠWash": 2297,
      "Ġconstruction": 2298,
      "Ġknow": 2299,
      "ĠNor": 2300,
      "ĠSome": 2301,
      "Ġrelationship": 2302,
      "Ġhost": 2303,
      "Ġweeks": 2304,
      "istic": 2305,
      "ĠSan": 2306,
      "Ġoriginally": 2307,
      "Ġsepar": 2308,
      "Ġassoci": 2309,
      "arch": 2310,
      "co": 2311,
      "Ġupon": 2312,
      "Ġpract": 2313,
      "Ġreb": 2314,
      "ĠHenry": 2315,
      "Ġleading": 2316,
      "Ġappoin": 2317,
      "Ġaccom": 2318,
      "Ġvill": 2319,
      "Ġalmost": 2320,
      "Ġmer": 2321,
      "ĠRobert": 2322,
      "orts": 2323,
      "Ġpeak": 2324,
      "ĠAle": 2325,
      "Ġinj": 2326,
      "Ġdamage": 2327,
      "lic": 2328,
      "unk": 2329,
      "Ġscored": 2330,
      "Ġfourth": 2331,
      "osition": 2332,
      "Ġinform": 2333,
      "Ġ2000": 2334,
      "Ġreve": 2335,
      "ĠMusic": 2336,
      "aps": 2337,
      "Ġprovided": 2338,
      "ĠBest": 2339,
      "ming": 2340,
      "Ġcase": 2341,
      "ĠVir": 2342,
      "ĠStar": 2343,
      "Ġgoal": 2344,
      "Ġclos": 2345,
      "ĠBattle": 2346,
      "board": 2347,
      "Ġengine": 2348,
      "Ġcreat": 2349,
      "ĠRed": 2350,
      "Ġaccept": 2351,
      "Ġmi": 2352,
      "Ġinvest": 2353,
      "ica": 2354,
      "oring": 2355,
      "Ġscene": 2356,
      "ellow": 2357,
      "ĠDesp": 2358,
      "Ġhuman": 2359,
      "angu": 2360,
      "ule": 2361,
      "ino": 2362,
      "ological": 2363,
      "Ġbrought": 2364,
      "Ġ500": 2365,
      "Ġfree": 2366,
      "Ġindivid": 2367,
      "Ġ187": 2368,
      "ĠPaul": 2369,
      "Ġfeatured": 2370,
      "ula": 2371,
      "Ġmother": 2372,
      "ĠPresident": 2373,
      "ĠRou": 2374,
      "Ġking": 2375,
      "Ġleast": 2376,
      "ama": 2377,
      "Ġworking": 2378,
      "aut": 2379,
      "Ġallowed": 2380,
      "Ġlaun": 2381,
      "Ġresul": 2382,
      "ĠMil": 2383,
      "Ġaverage": 2384,
      "ĠCap": 2385,
      "Ġtowards": 2386,
      "Ġwanted": 2387,
      "Ġmult": 2388,
      "Ġindust": 2389,
      "Ġtradition": 2390,
      "aves": 2391,
      "Ġregion": 2392,
      "Ġbusiness": 2393,
      "ĠWashington": 2394,
      "ĠHol": 2395,
      "iding": 2396,
      "azine": 2397,
      "ĠAg": 2398,
      "ĠQue": 2399,
      "Ġve": 2400,
      "Ġquick": 2401,
      "Ġtroops": 2402,
      "Ġplaced": 2403,
      "Ġeither": 2404,
      "Ġce": 2405,
      "Ġrespect": 2406,
      "ving": 2407,
      "Ġoffice": 2408,
      "Ġcritics": 2409,
      "ky": 2410,
      "ĠBel": 2411,
      "Ġavail": 2412,
      "Ġhon": 2413,
      "antic": 2414,
      "Ġreach": 2415,
      "ĠÃ": 2416,
      "Ġprofess": 2417,
      "Ġexample": 2418,
      "Ġruns": 2419,
      "Ġmaterial": 2420,
      "Ġeconom": 2421,
      "Ġrecogn": 2422,
      "Ġfar": 2423,
      "ened": 2424,
      "Ġwife": 2425,
      "ze": 2426,
      "go": 2427,
      "earch": 2428,
      "to": 2429,
      "chie": 2430,
      "Ġneg": 2431,
      "Ġestim": 2432,
      "ential": 2433,
      "Ġarmy": 2434,
      "Ġfoc": 2435,
      "right": 2436,
      "ĠDespite": 2437,
      "Ġsex": 2438,
      "Ġ2003": 2439,
      "Ġinterest": 2440,
      "ĠFollow": 2441,
