{
  "eos_token": "<eos>",
  "eos_token_id": 1,
  "pad_token": "<pad>",
  "pad_token_id": 0,
  "special_tokens": [
    "<pad>",
    "<eos>",
    "<unk>"
  ],
  "tokenizer_algorithm": "byte_level_bpe",
  "tokenizer_min_frequency": 2,
  "tokenizer_train_split": "train",
  "tokenizer_vocab_size": 32000,
  "unk_token": "<unk>",
  "unk_token_id": 2,
  "vocab_size": 32000
}
